{
  "Rome": "Рим",
  "Rome was once the largest city in the Mediterranean region and a place that the world longed for. Millions of people lived here, and countless glories and humiliations were witnessed by the public. However, with the changes of history, only ruins remain in Rome. NLNLRome has become a ghost town. If it is not repaired, it can only be used as a building material site forever.": "Рим когда-то был крупнейшим городом в средиземноморском регионе и местом, о котором мечтали во всем мире. Здесь жил миллионы людей, и бесчисленные славы и унижения стали свидетельством для общественности. Однако с изменением истории в Риме остались только руины. NLNLRим стал городом-призраком. Если его не отремонтировать, он навсегда останется лишь строительной площадкой.  ",
  "Rome Central City": "Центральный город Рима",
  "Around the Colosseum, the central city of Rome has regained its former bustle, and although there are still many empty houses within the Aurelian Walls, when you walk into the city center, you will definitely mistakenly think that Rome has regained its former glory. NLNLThe central city of Rome has been built, and the large population provides taxes and development gains, which benefits its owners a lot.": "Вокруг Колизея центральный город Рима восстановил свою прежнюю суету, и хотя внутри Аврелианских стен все еще много пустующих домов, когда вы заходите в центр города, вы непременно ошибочно подумаете, что Рим вернул себе былую славу. NLNLЦентральный город Рима был застроен, и большое население обеспечивает налоги и развитие, что приносит огромную выгоду его владельцам.",
  "Rebuild Western Roman political system": "Восстановить политическую систему Западной Римской империи",
  "The Western Roman Empire has a long-standing bureaucratic system. After regaining the glory of the empire, we can replace the current feudal politics at a lower cost. Every Roman believes that this will lead the Western Roman Empire to a better future.": "Западная Римская империя обладает давней бюрократической системой. После восстановления славы империи мы можем заменить текущую феодальную политику с меньшими затратами. Каждый римлянин верит, что это приведет Западную Римскую империю к лучшему будущему.",
  "Romans never die!": "Римляне никогда не умирают!",
  "Reclaim Western Roman Empire": "Вернуть Западную Римскую империю",
  "Prepare to unify the Roman Empire": "Подготовиться к унификации Римской империи",
  "I am a true Roman. I hold the legal land of the Roman Empire. I have the right to unify Rome. Since Diocletian divided Rome, the differences between the West and the East have become increasingly greater. In order to protect common interests, the Latins gradually handed over power to the Greeks, but the latter lost their ancestral teachings in the torrent of history. Now my army has recaptured the political center of the East, and the Greeks are in chaos. Now is the best time for us Romans to abolish division and move towards unification.": "Я настоящий римлянин. Я владею законной землёй Римской империи. Я имею право объединить Рим. С тех пор как Диоклетиан разделил Рим, различия между Западом и Востоком становятся всё более ощутимыми. Для защиты общих интересов латиняне постепенно передали власть грекам, но последние потеряли свои предковые учения в потоке истории. Теперь моя армия вновь захватила политический центр Востока, и греки находятся в хаосе. Сейчас самое лучшее время для нас, римлян, отменить разделение и двигаться к объединению.",
  "Rome Edge City": "Римская окраина",
  "The parts within the Aurelian Walls have been basically restored. Although they are still not fully populated, the total population of Rome has recovered to a very spectacular value. From the Forum of Mars into the main roads of Rome, it is difficult to find an area without people. NLNLThe peripheral urban areas of Rome have also been basically built, and taxes and development gains have reached their peak. Continuing to expand will face high maintenance costs.": "Части, находящиеся внутри Аврелиевых стен, в основном восстановлены. Хотя они все еще не полностью населены, общее население Рима достигло очень впечатляющего значения. От Форума Марса до главных дорог Рима трудно найти область без людей. NLNLПериферийные городские районы Рима также в основном построены, и налоги, а также выгоды от развития достигли своего пика. Продолжение расширения будет связано с высокими затратами на обслуживание.  ",
  "Grand Rome": "Великий Рим",
  "From Ostia to Tivoli, crowds filled every alley. Rome was prosperous both inside and outside the city walls. The dense market and fire station complex stretched as far as the eye could see. Rome had recovered and even surpassed its former size. Glory to the City of Seven Hills! NLNLThe city and suburbs of Rome were crowded with people, which brought huge benefits, but also caused the rulers to pay high costs to maintain the city of Rome.": "От Остии до Тиволи толпы заполнили каждую аллею. Рим процветал как внутри, так и вне городских стен. Плотный комплекс рынка и пожарной станции простирался на сколько хватало глаз. Рим восстановился и даже превзошел свои прежние размеры. Слава Граду Семи Холмов! NLNLГород и пригороды Рима были переполнены людьми, что принесло огромные выгоды, но также заставило правителей нести высокие затраты на поддержание города Рима.",
  "We have our own Gods!": "У нас свои боги!",
  "Conversion to Roman Pantheon": "Обращение к Римскому пантеону",
  "Comes": "Комес",
  "Comitissa": "Комитесса",
  "Castrum": "Каструм",
  "Vicarius": "Викарий",
  "Vicaria": "Викария",
  "Diocese": "Епархия",
  "Governor": "Губернатор",
  "Province": "Провинция",
  "Archon": "Архон",
  "Archontia": "Архонтия",
  "Tourmarchēs": "Турмарх",
  "Tourma": "Турма",
  "Magistrate": "Магистрат",
  "Magistracy": "Магистратура",
  "Strategos": "Стратег",
  "Strategitissa": "Стратегиня",
  "Theme": "Тема",
  "Viceroy": "Вице-король",
  "Vicereine": "Вице-королева",
  "Viceroyalty": "Вице-королевство",
  "Catepan": "Катепан",
  "Catepanissa": "Катепаниса",
  "Despot": "Деспот",
  "Despotissa": "Деспотица",
  "Catepanate": "Катепанат",
  "Despotate": "Деспотат",
  "Basileus": "Басилеус",
  "Basilissa": "Басилиса",
  "Prefect": "Префект",
  "Rex": "Рекс",
  "Regina": "Регина",
  "Praefectura": "Префектура",
  "Regnum": "Королевство",
  "Imperator": "Император",
  "Imperatrix": "Императрица",
  "Imperium": "Империум",
  "Co-V0": "Со-В0",
  "Imperator Caesar Augustus": "Император Цезарь Август",
  "Western Roman Empire": "Западная Римская Империя",
  "Roman": "Римский",
  "Romano": "Романо",
  "True Romans": "Истинные римляне",
  "People of this culture are true Romans. Unlike the Roman heirs in the north and the Greeks in the east, people of this culture retain the purest blood. But this also led to some of them being kept in captivity by the Greeks in Constantinople.": "Люди этой культуры — истинные римляне. В отличие от римских наследников на севере и греков на востоке, люди этой культуры сохраняют чистую кровь. Но это также привело к тому, что некоторые из них были удержаны в плену у греков в Константинополе.",
  "Can recruit V0, V1, V2, V3 as V4": "Могут нанимать V0, V1, V2, V3 как V4",
  "Imperial Funditores": "Имперские Фундаторы",
  "Western Legionarii": "Западные Легионеры",
  "Palatina": "Палатина",
  "Ravenna Ballistarii": "Равенна Баллистарии",
  "Lightly armed slingers are not unique to the Roman Empire. Slingers have been powerful ranged units since ancient times, and the Empire's field troops have brought the slinger's ability to its full potential.": "Легко вооруженные пращники не уникальны для Римской Империи. Пращники были мощными дальнобойными единицами с древних времён, и полевые войска Империи максимально использовали способности пращников.",
  "The legionary runs through the entire history of the Roman Empire. After many reforms, when the eastern part gradually turned to cavalry tactics, the legionary was still the main force of the infantry-focused Western Empire.": "Легионер проходит через всю историю Римской империи. После многих реформ, когда восточная часть постепенно перешла к кавалерийской тактике, легионер все еще оставался главной силой пехотной Западной империи.",
  "The Roman Palace Guard originated from Diocletian's military reforms. It focused on protecting the direct military forces of the empire's rulers and was often used as a backup main force. Therefore, it was also called the Central Army.": "Римская гвардия была образована в результате военных реформ Диоклетиана. Она сосредоточилась на защите прямых военных сил правителей империи и часто использовалась как резервная основная сила. Поэтому ее также называли Центральной армией.",
  "The Ravenna Crossbowman is the strongest ranged infantry of the Roman Empire. The pulley crossbow they use is also a high-level achievement of the empire's military technology. It is known as a ballista in the hand.": "Равенский арбалетчик является самой сильной дальнобойной пехотой Римской империи. Используемый ими арбалет с лебедкой также является высокоуровневым достижением военной техники империи. Он известен как баллиста в руках.",
  "Pantheon Revival": "Возрождение Пантеона",
  "The Pantheon is not dead, the gods that have communicated with us Romans for nearly a thousand years have awakened again. The Romans bravely reversed the most ridiculous decision in Constantine's life and consolidated the true Roman identity. Rome will surely move towards a greater future.": "Пантеон не мертв, боги, которые общались с нами, римлянами, на протяжении почти тысячи лет, снова пробудились. Римляне смело отменили самое нелепое решение в жизни Константина и консолидировали истинную римскую идентичность. Рим, несомненно, пойдет к большему будущему.",
  "Born in Septem Colles": "Рождённый в Септем Коллес",
  "The road to unity!": "Дорога к единству!",
  "Abolish the East-West division and unify Rome by force": "Упразднить восточно-западное разделение и объединить Рим силой",
  "Become a true Roman": "Стань истинным римлянином",
  "I own Roman lands, but I have always been eager to prove that I am a true Roman. Now that I have accumulated a lot of prestige in the territory, my reputation can make people support my arguments. Most importantly, I have enough ability to use religious and academic knowledge to prove my Roman identity.": "Я владею римскими землями, но всегда стремился доказать, что я истинный римлянин. Теперь, когда я накопил много престижа на этой территории, моя репутация может заставить людей поддержать мои доводы. Что более важно, у меня достаточно способностей использовать религиозные и академические знания, чтобы доказать свою римскую идентичность.",
  "I am Rome": "Я - Рим",
  "Conversion to Roman culture, become a true Roman": "Переход к римской культуре, стань истинным римлянином",
  "Conversion to the Pantheon": "Переход к Пантеону",
  "The empire actually fell under Constantine the Great. Using Christianity to consolidate the imperial power seemed like a good move, but it laid the hidden dangers for the collapse of Rome. Now that I have rebuilt the order of Rome, it is time to restore the Pantheon, which symbolizes the cultural identity of Rome, back to its seat.": "Империя фактически пала при Константине Великом. Использование христианства для консолидации имперской власти казалось хорошим шагом, но оно заложило скрытые опасности для крушения Рима. Теперь, когда я восстановил порядок Рима, пришло время вернуть Пантеон, который символизирует культурную идентичность Рима, на его место.",
  "How ironic that the Empire once smeared as a barbarous pretender by the Byzantines would be brought to eternal glory under old empire culture leadership...NLNL": "Как иронично, что Империя, когда-то очерненная византийцами как варварский претендент, была приведена к вечной славе под руководством культуры старой империи...NLNL",
  "Imperial": "Имперский",
  "Imperials": "Имперцы",
  "Christian Latin": "Христианский Латин",
  "Christian Latins": "Христианские Латины",
  "Ancient Hellenic": "Древнегреческий",
  "Ancient Roman Pantheon": "Древнеримский Пантеон",
  "Ancient Romanic": "Древнероманский",
  "Ancient Romannist": "Древнероманист",
  "Ancient Romannists": "Древнероманисты",
  "Roman Pantheon": "Римский Пантеон",
  "Romanic": "Романский",
  "Romannist": "Романист",
  "Romanists": "Романисты",
  "Imperial Pantheon": "Имперский Пантеон",
  "Romanist": "Романист",
  "The Religion of the Romans was characterised by a vast pantheon of Gods and Goddesses. It was said to be founded as a direct negotiation between a Sabine King and the Gods, therefore relying heavily on proper ritual and pratice to appease their Gods.": "Религия Римлян характеризовалась обширным пантеоном Богов и Богинь. Говорили, что она была основана как прямые переговоры между Сабинским королем и Богами, поэтому сильно полагаясь на правильный ритуал и практику для умиротворения своих Богов.",
  "For the Universal Empire!": "За Универсальную Империю!",
  "I can go even further!": "Я могу идти даже дальше!",
  "Greek polytheism": "Греческий политеизм",
  "Greek polytheists": "Греческие политеисты",
  "Greek polytheism is not the Roman Pantheon, and these two completely different concepts should not be confused. Hellenists worship the ancient Greek gods, said to reside on Mount Olympus. Each god has their own aspects and is venerated by their worshipers in their own way.": "Греческий политеизм не является Римским Пантеоном, и эти два совершенно разных понятия не следует путать. Хелленисты поклоняются древнегреческим богам, которые, как говорят, обитают на горе Олимп. У каждого бога есть свои аспекты, и его почитают поклонники по-своему.",
  "NLNLEven more surprising, this new Roman Empire has rejected Christianity in favor of the pagan gods of Pantheon! If not stopped soon, this new tide of heathenry could threaten the very survival of Christianity!": "NLNLEven более удивительно, что эта новая Римская Империя отвергла христианство в пользу языческих богов Пантеона! Если это не будет остановлено вскоре, новая волна язычества может угрожать самому существованию христианства!",
  "NLNLBy shedding the weight of the dead god of the Galileans and re-embracing the Pantheon the Empire of Caesar and Augustus has risen from its ashes. For the sake of all humanity, the new Pax Romana must endure, lest the world plunge into yet another dark age of ignorance and barbarity bereft of Rome's guiding light.": "NLNLСбросив груз мёртвого бога галилеян и вновь приняв Пантеон, Империя Цезаря и Августа восстала из пепла. Ради всего человечества новая Пакс Романа должна продлиться, дабы мир не погрузился в очередной тёмный век невежества и варварства, лишённый руководящего света Рима.  ",
  "The rising Italian Empire has managed to reclaim enough of the old provinces under the leadership of V0 to proclaim itself a Western Roman Empire reborn.NLNLScorning both the pretenders in the North and the East, this new Nation seeks to restore its ancient borders against all opponents.": "Восходящая Итальянская Империя смогла восстановить достаточное количество старых провинций под руководством V0, чтобы провозгласить себя вновь рожденной Западной Римской Империей.NLNLПрезирая как претендентов на Севере, так и на Востоке, эта новая Нация стремится восстановить свои древние границы против всех противников.",
  "Pantheon": "Пантеон",
  "The Romans would accept various customs, rituals and myths, but they did not particularly care about the origins of these customs and myths. The Romans were most concerned about whether the gods were pleased, focusing on religious practice and appeasing the gods, rather than who the so-called gods were.": "Римляне принимали различные обычаи, ритуалы и мифы, но их не особо волновало происхождение этих обычаев и мифов. Римляне больше всего заботились о том, чтобы боги были довольны, сосредоточившись на религиозной практике и умиротворении богов, а не о том, кто такие, так называемые, боги.",
  "Pantheon Gods": "Боги пантеона",
  "Saturn": "Сатурн",
  "Saturn's": "Сатурна",
  "Father Time": "Отец Времени",
  "Father Time's": "Отца Времени",
  "Neptune": "Нептун",
  "Minerva": "Минерва",
  "Mars": "Марс",
  "Mercury": "Меркурий",
  "Cupid": "Купидон",
  "Dis Pater": "Дис Патер",
  "Dis Pater's": "Дис Патера",
  "di Inferi": "Подземный мир",
  "Tempus": "Время",
  "laurel": "лавр",
  "sacred chronicles": "священные хроники",
  "Pontifex Maximus": "Понтифик Максимус",
  "Devotee": "Посвящённый",
  "Devotees": "Посвящённые",
  "Flamen": "Фламен",
  "Flamens": "Фламены",
  "Vestal": "Вестал",
  "Vestals": "Весталки",
  "Diviner": "Гадатель",
  "Diviners": "Гадатели",
  "Pontifex": "Понтифик",
  "Pontifices": "Понтифики",
  "Underworld": "Подземное царство",
  "Trivia": "Тривия",
  "Trivia's": "Тривии",
  "Jupiter": "Юпитер",
  "Jupiter's": "Юпитера",
  "Aesculapius": "Асклепий",
  "Aesculapius'": "Асклепия",
  "Ceres": "Церера",
  "Ceres'": "Цереры",
  "Pluto": "Плутон",
  "Pluto's": "Плутона",
  "Vesta": "Веста",
  "Vesta's": "Весты",
  "the Parcae": "Парки",
  "the Parcae's": "Парок",
  "Minerva's": "Минервы",
  "Mars'": "Марса",
  "Mercury's": "Меркурия",
  "Nox": "Нокс",
  "Nox's": "Нокса",
  "Neptune's": "Нептуна",
  "Napoli": "Неаполь",
  "Mediolanum": "Медиоланум",
  "Armati Sacerdotes": "Военные Жрецы",
  "Salii": "Саллии",
  "Governess": "Гувернантка"
}